/* No comment provided by engineer. */
"Enable location services!" = "Enable location services!";

/* No comment provided by engineer. */
"Enable notifications!" = "Enable notifications!";

/* No comment provided by engineer. */
"Give us 5 star if you like us" = "Geben Sie uns fünf Sterne, wenn die Anwendung Ihnen gefällt";

/* No comment provided by engineer. */
"Help us to improve your experience" = "Helfen Sie uns, besser zu werden";

/* No comment provided by engineer. */
"Help us to improve your experience!" = "Helfen Sie uns, besser zu werden!";

/* No comment provided by engineer. */
"Leave feedback" = "Bewertung abgeben";

/* No comment provided by engineer. */
"Let this app access Camera!" = "Let this app access Camera!";

/* No comment provided by engineer. */
"Let this app access Contacts!" = "Let this app access Contacts!";

/* No comment provided by engineer. */
"Let this app access Photos!" = "Let this app access Photos!";

/* No comment provided by engineer. */
"No thanks" = "Nein, danke";

/* No comment provided by engineer. */
"Please give us some feedback and we`ll do our best to improve your experience" = "Bitte geben Sie eine Bewertung ab, und wir machen alles Mögliche, um besser zu werden";

/* No comment provided by engineer. */
"Please give us some feedback and we’ll do our best to improve your user experience." = "Bitte geben Sie eine Bewertung ab, und wir machen alles Mögliche, um besser zu werden";

/* No comment provided by engineer. */
"Please rate our app" = "Bitte bewerten Sie unsere Anwendung";

/* Please spread the word if you like us */
"Please spread the word if you like us!" = "Teilen Sie in sozialen Netzwerken, wenn die Anwendung Ihnen gefällt!";

/* No comment provided by engineer. */
"Rate this app!" = "Bitte bewerten Sie unsere Anwendung";

/* Share with friends
   Share with friends! */
"Share with friends!" = "Mit Freunden teilen!";

